<%@ page language="java" contentType="text/html; charset=UTF-8" pageEncoding="UTF-8"%>
<!DOCTYPE>
<html>
<head>
<title>이용약관</title>
<link href="//maxcdn.bootstrapcdn.com/bootstrap/4.1.1/css/bootstrap.min.css" rel="stylesheet" id="bootstrap-css">
<script src="//cdnjs.cloudflare.com/ajax/libs/jquery/3.2.1/jquery.min.js"></script>
<script src="//maxcdn.bootstrapcdn.com/bootstrap/4.1.1/js/bootstrap.min.js"></script>
</head>
<body style="background-color: #f0f0f0;">
    <nav class="navbar navbar-light" style="margin-bottom: 30px; background-color: #ffa200;">
         <a class="navbar-brand" href="#">
              <img src="/images/main/documents.png" width="30" height="30" class="d-inline-block align-top" alt="">XROUTE 서비스 운송 이용 약관
         </a>
    </nav>
    <div class="container">
        <div class="wrapPopup">
            <div class="innerBox" style="background-color: #e3e3e3; padding: 15px 15px 15px 15px;">
                <div class="boxArea terms" tabindex="0">
                    <p>이 약관은 XROUTE (이하 "엑스루트"라 함)가 제공하는 재화 및 용역 관련 서비스(이하 "서비스"라 한다)를 이용함에 있어 엑스루트와 이용자의 권리, 의무 및 책임사항을 규정함을 목적으로 하며, "회사" 홈페이지에 게시 및 공지함으로써 효력이 발생한다.</p>
                    
                    <strong>제1조 정의</strong>
                    <p>1. "서비스"란 엑스루트가 제공하는 재화 및 용역을 말한다.</p>
                    <p>2. "배송 서비스"란 사용 약관에 규정된 내용에 따라 송하인 또는 적법한 권한을 위임받은 송하인의 대리인이 위탁한 "화물"을 수하인의 주소 또는 수하인이 지정한 대리인의 주소지까지 운송하는 것을 말한다</p>
                    <p>3. "배송 화물" (이하 "화물" 이라 한다) 이라 함은 "배송 서비스"가 적합하다고 인정한 단위 패키지를 말한다</p>
                    <p>4. “운송인”이라 함은 운송장을 발행하는 항공운송인과 당해 운송장에 따라 화물을 운송하거나 또는 운송할 것을 인수하는 항공운송인 또는 당해 항공운송과 관련하여 부수적인 서비스를 제공하는 항공운송인을 포함하며 엑스루트를 말한다.</p>
                    <p>5. “항공화물운송장” (이하 “운송장”이라 한다)”이라 함은 국제화물운송을 위하여 송하인에 의하여 또는 송하 인을 대신하여 엑스루트가 작성한 송하인과 엑스루트간의 운송계약을 증명하는 증표를 말하며 엑스루트의 자동화 기기에서 제작되는 어떠한 라벨 형태나 화물운송장, 탁송물표를 포함하며 이 약관기준의 적용을 받는다.</p>
                    <p>6. “운송”이라 함은 무상 또는 유상으로 행하는 화물의 항공운송 또는 육상운송 등 여타의 수단에 의한 운송으로 송하인이 지정한 인수장소로부터 송하인이 지정한 인도장소까지 화물을 운송하여 송하인이 지정한 수 하인에게 인도하는 제반 행위를 말한다.</p>
                    <p>7. “화물”이라 함은 송하인이 엑스루트에게 국제화물운송을 위탁한 물품을 말한다.</p>
                    <p>8. “송하인”이라 함은 운송을 위하여 엑스루트와 운송계약을 체결한 당사자로서 운송장에 성명이 명시되어 있는 자를 말한다.</p>
                    <p>9. “수하인”이라 함은 운송인으로부터 화물을 인도받을 자로서 운송장에 성명이 명시되어 있는 자를 말한다.</p>
                    <p>10. “국가”라 함은 한나라의 주권, 종주권, 위임통치, 신탁통치 또는 그 권력 하에 있는 모든 지역을 포함한다.</p>
                    <p>11. “집하센터”라 함은 화물에 대한 국제화물운송을 위하여 목적지국, 출발지국에 개설된 곳으로 화물이 집하 되는 장소를 말한다.</p>
                    <p>12. “집하서비스”라 함은 화물의 집하지점으로부터 출발지공항까지의 수출화물의 지상운송을 말한다.</p>
                    <p>13. “배달서비스”라 함은 목적지공항 혹은 목적지국 집하센터로부터 수하인의 주소지까지나 혹은 수하인이 지정한 대리인의 주소까지 또는 정부기관의 요구에 따라 당해 기관의 보관소까지의 수입화물에 대한 지상운송을 말한다.</p>
                    <p>14. “요율”이라 함은 운임산출을 위하여 설정한 단위당 금액을 말한다. 이는 화물의 중량(또는 용적)을 기준으로 하여 설정된 것으로서 엑스루트가 통상적으로 사용하는 요율표를 통하여 공시된다.</p>
                    <p>15. “태리프”라 함은 공시된 요율 및 요금과 이와 관련된 규정을 말하여 이는 본 약관의 일부를 구성한다.</p>
                    <p>16. “일”이라 함은 공휴일을 포함한 총 달력일수를 말한다. 단 통지에 대한 일수계산에 있어서는 통지한 날은 산입하지 아니하고 통지기간의 말일이 공휴일인 경우에는 그 익일에 기간이 만료된다.</p>
                    
                    <strong>제2조 약관의 적용</strong>
                    <p>1. 적용 본 약관은 엑스루트의 국제화물운송에 적용된다.</p>
                    <p>2. 송하인이 "배송 서비스"를 수락하는 경우 이 서비스 약관에 동의하는 것으로 간주한다.</p>
                    <p>3. 본 약관에 의거 행해지는 모든 운송은 엑스루트시스템을 통하여 발행한 운송장 발행 당일에 유효한 약관 및 규정이 당해 운송에 적용된다.</p>
                    <p>"배송 서비스"를 이용함에 있어 일부 조항에 대하여 송하인으로, "화물" 관련 당사자 본인이나 관련 이해당사자를 대리하여, 적법한 권한을 위임받은 엑스루트 관리자와 운송인의 책임을 확대하는 특약을 한 경우에는 당해 조항에 우선하여 그 특약조항을 적용한다.</p>
                    
                    <strong>제3조 약관 외 준칙</strong>
                    <p>운영자는 필요한 경우 별도로 운영정책을 공지 안내할 수 있으며, 본 약관과 운영정책이 중첩될 경우 운영정책이 우선 적용됩니다.</p>
                    
                    <strong>제4조 관련 법률 및 관할</strong>
                    <p>1. 본 약관, 운송장, 또는 기타에서 적용하는 규정이 적용법령, 정부규제 명령 또는 지시에 저촉되지 않는 범위 내에서 유효하다.</p>
                    <p>2. 본 운송 약관의 특정 조항이 관련 법률에 따라 유효성을 상실하더라도 나머지 조항의 유효성은 유지된다</p>
                    <p>3. 본 약관에 정하지 않은 사항에 대해서는 당사자간 신의성실의 원칙에 따라 협의하여 분쟁을 해결하고 협의가 이루어지지 않는 경우에는 관련 법규에 따라 처리한다.</p>
                    <p>4. 본 약관은 적용법규, 정부 지시 및 명령에 따라 필요한 경우 예고 없이 변경할 수 있다.</p>
                    
                    <strong>제5조 제공 서비스</strong>
                    <p>1. 화물은 엑스루트의 집하센터에 수취되는 시간부터 (엑스루트 직원에 의한 방문 수취의 경우 수취가 완료된 시간) 송하인이 지정한 수하인에게 운송을 위하여 인수되는 것이다.</p>
                    <p>2. 엑스루트는 화물의 용적, 내용, 가격 등이 국제화물운송, 집하, 배달서비스를 행하기에 적합하지 않다고 판단한 경우에는 당해 서비스의 제공을 거절할 수 있다.</p>
                    <p>3. 엑스루트는 송하인 또는 수하인의 대리인으로서 또는 수하인의 비용부담으로 당해 운송 및 배송을 타 기관에 의뢰할 수 있다. 이 경우 당해 운송과 관련하여 발생한 손해가 엑스루트의 고의 또는 과실에 의하여 발생되었다고 증명되지 아니하는 한 어떠한 책임도 지지 아니한다. 엑스루트가 타 운송 혹은 배송 기관을 지명하는 경우에는 송하인 또는 수하인은 당해 운송을 실시하기 위하여 필요한 모든 권한을 엑스루트에 위임하는 것으로 간주한다.</p>
    
                    <strong>제6조 운송장의 작성</strong>
                    <p>1. <b style="color: red;">송하인에 의한 운송장 작성</b> : 송하인은 엑스루트가 정하는 양식, 방법 또는 매수에 따라 운송장을 작성하여 화물의 위탁과 동시에 당 해 운송장을 엑스루트에 인도하여야 하며 송하인을 대신하여 엑스루트가 운송장을 작성하는 경우 그 기재사항 또는 기재내용이 부적법, 부정확하지 않도록 운송을 위한 제반 정보를 전자데이터 등의 방법을 이용하여 정확하게 제출하여야 한다.</p>
                    <p>2. <b style="color: red;">엑스루트에 의한 운송장의 준비, 보완 또는 수정</b> : 엑스루트는 송하인의 명시적 또는 묵시적 동의에 의하여 운송장을 작성할 수 있다. 이러한 경우 반증이 없는 한 송하인이 운송장을 작성한 것으로 추정한다. 만일 수탁화물과 함께 인수한 운송자에 필요한 기재 사항이 누락되었거나 그 내용에 하자가 있을 경우에는 엑스루트는 가능한 한 운송장을 보완 및 수정하되 반드시 그러한 의무를 부담하는 것은 아니다.</p>
                    <p>3. <b style="color: red;">기재내용에 대한 책임</b> : 송하인은 송하인이 운송장을 작성하였거나 엑스루트가 송하인을 대신하여 운송장을 작성함에 관계없이 그 기재사항 또는 기재내용의 부적법, 부정확 또는 불비에 따른 엑스루트 및 기타 관계자가 입은 일체의 손해에 대하여 책임을 져야 한다.</p>
                    <p>4. <b style="color: red;">운송장의 변조 </b> : 엑스루트는 운송장의 일부가 훼손되었거나 또는 운송인 이외의 자에 의하여 변조되었을 경우에는 이의 접수를 거절할 수 있다.</p>
                 
                    <strong>제7조 화물의 인수</strong>
                    <p>1. 화물의 포장 및 표시 화물은 일반적으로 화물취급 절차에 따라 안전하게 운송이 될 수 있고 사람, 항공기, 타 화물 또는 재산에 손해를 주는 일이 없도록 포장되어야 하며 각 포장화물에는 송하인과 수하인의 성명 및 주소가 명확하고 소멸되지 않게 기재되어야 한다.</p>
                    <p>2. 수탁금지화물 엑스루트는 다음 각 호의 화물에 대하여는 운송을 수락하지 아니한다.</p>
                    <ul>
                        <li>1) 당해 화물의 운송 또는 수출입이 목적지국, 출발지국, 도중기착지국 또는 통과국의 법령이나 규제에 금지되어 있는 것</li>
                        <li>2) 당해 화물이 항공운송에 적합하지 아니한 상태로 포장된 것</li>
                        <li>3) 당해 화물의 운송에 필요한 서류가 모두 구비되어 있지 아니한 것</li>
                        <li>4) 당해 화물이 사람, 항공기, 타 화물 또는 재산에 위험을 주거나 또는 여객에게 불편을 끼치는 것</li>
                        <li>5) 위조품, 동물류, 금괴류, 현금, 유가증권, 귀금속, 화기류, 폭발물, 유골, 포르노그라피 혹은 마약류 등</li>
                    </ul>
                    <p>3. <b style="color: red;">운송조건의 위반에 대한 책임</b> : 수탁금지 화물에 대한 운송조건의 위반에 대한 책임은 송하인이 부담하는 것이며 그러한 화물운송으로 인하여 발생하는 일체의 손해에 대하여 송하인은 엑스루트를 면책 보호하여야 한다.</p>
                    <p>4. <b style="color: red;">화물의 검사 </b> : 엑스루트는 화물을 개봉하여 그 내용물을 검사할 수 있는 권리를 가지나 반드시 그러한 의무를 부담하는 것은 아니다. 또한 그러한 점검행위가 당해 화물의 운송이 목적지국, 출발지국, 도중기착지국 또는 통과국의 법령에 위반하지 않음을 보증하는 것은 아니다.</p>
                    
                    <strong>제8조 운임 및 요금</strong>
                    <p>1. <b style="color: red;">적용 요율 및 요금</b> : 본 약관에 의거 적용되는 요율 및 요금은 엑스루트와 송하인이 별도로 작성한 운임요금표의 요율 및 요금으로 적용한다.</p>
                    <p>2. <b style="color: red;">공시된 요율에 포함되지 아니하는 운송 서비스</b> : 적용 태리프에 별도로 명시된 경우를 제외하고는 공시된 요율에는 다음 각호의 서비스 요금은 포함되지 아니한다.</p>
                    <ul>
                        <li>1) 관세, 부가가치세, 국내소비세, 제세공과금을 포함한 제 수수료 및 과태료 등</li>
                        <li>2) 화물포장의 개, 보수에 따른 비용</li>
                        <li>3) 화물을 출발지로 반송함에 따른 비용</li>
                        <li>4) 기타 서비스요금</li>
                    </ul>
                    <p>3. <b style="color: red;">운임 및 요금의 기초</b> : 운임은 화물의 총중량을 기준으로 산출한 운임과 총용적을 기준으로 산출한 운임 중 고액을 적용한다.</p>
                    <p>4. <b style="color: red;">적용 구간</b> : 적용 태리프에 별도로 명시된 경우를 제외하고는 요율 및 요금은 송하인이 지정한 인수장소에서의 인수부터 송하인이 지정한 수하인에게 인도하기까지의 운송에만 적용된다.</p>
                    <p>5. <b style="color: red;">운송가격의 신고</b> : 송하인은 모든 화물에 대하여 운송장에 운송가격을 신고하여야 하며 그러한 운송가격의 신고는 수입국 국가별 면세한도 금액 이하 이거나 신고가격 없음 이어야 한다.</p>
                    <p>6. <b style="color: red;">운임 및 요금의 지불</b></p>
                    <ul>
                        <li>1) 운임 및 요금은 “전체 운임요금”으로 하여 운임, 통관료, 창고료, 보관료, 국내배송료 및 제 수수료 등을 포함한다.</li>
                        <li>2) 운임 및 요금의 전액, 또는 엑스루트가 대불했거나 엑스루트에 의하여 발생된 수수료, 공과금, 세금, 제비용, 선불금 기타 엑스루트에 지불하여야 할 금액은 화물이 분실되었거나 손상되었거나 혹은 운송장에 기재되어 있는 목적지 공항에 도착하지 못하였건 간에 전적으로 엑스루트의 수입으로 간주된다.</li>
                        <li>3) 송하인은 모든 운임 및 요금과 다음 각호의 사유로 인하여 엑스루트가 지불하였거나 부담할 모든 경비, 과태료 등에 대하여 그 지불을 보증하여야 한다.
                            <ul>
                                <li>가. 법령에 의하여 운송이 금지되어 있는 품목의 화물에 불법 혼입</li>
                                <li>나. 부적법, 부정확 또는 불충분한 포장, 주소의 기재 또는 화물표시</li>
                                <li>다. 수입허가서 또는 필요한 증명서류의 부재</li>
                                <li>라. 세관에 대한 가격신고의 부정</li>
                                <li>마. 중량 또는 용적에 대한 부정확한 기술</li>
                            </ul>
                        </li>
                        <li>4) 송하인에 의하여 선불된 경우를 제외하고는 수하인은 화물을 인도받거나 운송계약에 따라 발생하는 여하한 권리를 행사함으로써 모든 미지불 운임 및 요금, 비용, 벌금, 과태료 등의 지불에 동의한다. 그러나 이러한 동의가 당해 금액에 대한 송하인의 지불채무를 면제하는 것은 아니다. 엑스루트는 위 각항을 위하여 화물에 대한 유치권을 가지며 당해 지불이 이루어지지 않을 경우 그 화물을 경매 또는 임의 매각처분 (단, 매각 전에 엑스루트는 운송장에 명시되어 있는 주소의 송하인 또는 수하인에게 그러한 취지를 통상적인 방법으로 통지하여야 한다)하고 당해 매각대금으로서 상기 미지불 금액의 전부 또는 일부에 충당하는 권리를 가진다.</li>
                    </ul>
                    
                    <strong>제9조 화물의 인도</strong>
                    <p>1. <b style="color: red;">도착통지</b> : 엑스루트는 수하인에 대해 도착통지의 의무를 갖지 아니한다.</p>
                    <p>2. <b style="color: red;">인도장소</b> : 송하인 또는 수하인과 엑스루트 간에 사전합의가 없는 한 수하인은 운송장에 명기된 주소에서 화물의 인도를 받고 수취하여야 한다.</p>
                    <p>3. <b style="color: red;">수하인에 대한 인도</b> : 화물의 인도는 운송장에 명시된 수하인에게만 행한다. 단 지정된 장소에 수하인이 없는 경우 또는 수하인에게 인도가 불가능한 경우 송하인과 특별한 계약이 없는 한 대리인 또는 대리인으로 간주되는 자(관리인, 가족, 동거인 또는 수하인의 동료 등 수하인을 위해 화물을 인수해주는 자)에게 화물을 인도함으로써 수하인에 대한 화물의 인도는 유효하게 이루어진 것으로 간주한다.</p>
                    <p>4. <b style="color: red;">대리인에 의한 수취시 확인 의무</b> : 대리인 또는 대리인으로 간주되는 자에게 화물이 인도되는 경우 엑스루트는 실제로 인수한 자가 누구인지 확인하여야 한다. 송하인의 문의가 있는 경우 엑스루트는 누구에게 화물이 인도되었는지 입증하여야 한다.</p>
                    <p>5. <b style="color: red;">수하인에 의한 수취거절</b></p>
                    <ul>
                        <li>1) 화물이 인도장소에 도착 후 수하인이 화물의 수취를 거절하는 경우에는 엑스루트는 운송장에 명시된 송하인의 지시에 따르도록 최선을 다한다. 송하인의 지시가 없는 경우 또는 엑스루트가 송하인의 지시에 따르기 어려울 경우에는 엑스루트는 수하인이 수취하지 않는 이유를 송하인에게 통지하고 다음 사항 중 하나의 조치를 취할 수 있다.
                            <ul>
                                <li>가. 목적지 공항까지 이용했던 운송수단 및 방법 혹은 타 운송수단 및 방법을 이용하여 출발국가의 엑스루트 집하센터로 화물을 반송하여 거기에서 송하인의 지시를 기다린다. 반송시 최초의 운송조건과 동일한 수단으로 반송을 진행하며 만약 타 운송수단을 통한 반송이 이루어질 경우 당해 운송수단의 운송조건을 적용한다.</li>
                                <li>나. 최소한 30 일 이상 화물을 유치한 후 당해 화물을 일괄하여 또는 수개로 분할하여 경매 또는 임의매각 처분한다.</li>
                            </ul>
                        </li>
                        <li>2) 송하인은 화물을 인도하지 못한 사실로 기인하는 모든 비용에 대하여 책임을 진다. 화물이 출발국가의 엑스루트 집하센터에 반송되어 있으나 송하인이 지불을 거절하거나 또는 반송 후 15 일 이내에 당해 지불을 행하지 않는 경우에는 엑스루트는 운송장에 기재된 주소의 송하인에게 처분하는 취지를 10 일 전에 통보하고 경매 또는 임의매각에 의한 화물의 전부 또는 일부를 처분할 수 있다</li>
                        <li>3) 화물매각의 경우에는 엑스루트는 당해 매각대금을 가지고 엑스루트 및 타 운송 기관에 대한 선불금, 비용 및 매각경비의 지불에 충당할 수 있으며 잔액이 있을 경우 이를 보관하고 송하인의 지시를 기다 린다. 당해 화물의 매각은 엑스루트에 대한 부족액의 지불채무에 있어서 송하인의 지불채무를 면제하는 것은 아니다.</li>
                    </ul>
                    
                    <strong>제10조 엑스루트의 책임범위</strong>
                    <p>1. 엑스루트는 화물의 파손, 분실로 인한 손해가 엑스루트의 고의 또는 과실로 인하여 발생된 것이라고 증명되지 않는 송하인, 수하인 또는 기타인의 모든 손해에 대하여 책임을 지지 않는다.</p>
                    <p>2. 엑스루트의 책임에 의한 화물의 파손, 분실이 입증될 경우시 엑스루트는 화물당 최대 USD 100 한도 내에서 책임을 지며 수출신고가격이나 수입신고가격 중 낮은 가격을 상한으로 실제 손해액의 범위 내에서 보상한다. 또한 엑스루트에 집하되어 우체국을 통하여 발송되는 화물의 보상은 우체국에서 공시한 손해배상규정에 의거하여 배상을 진행한다. 다만, 엑스루트를 통하여 수출입이 진행되어 수입국의 우체 국 미등기서비스로 연결될 경우에 한하여 엑스루트의 책임은 수입국 집하센터에서의 발송까지로 한정한다.</p>
                    <p>3. 엑스루트가 적용법령, 정부규제, 명령 또는 지시를 준수함으로써 엑스루트가 관리할 수 없는 사유로 또는 송하인, 수하인 및 기타인이 이러한 적용법령, 정부규제, 명령 또는 지시에 따르지 않음으로써 직접 또는 간접으로 발생한 손해에 대하여 엑스루트는 책임을 지지 아니한다.</p>
                    <p>4. 엑스루트는 화물의 파손, 분실 또는 손상이 그 화물 자체의 결함이나 특성으로 인하여 발생하였다고 증명되는 경우에는 책임을 지지 아니한다. 송하인과 수하인은 자기화물로 인하여 엑스루트가 입은 일체의 손실과 비용을 엑스루트에 배상하여야 한다.</p>
                    <p>5. 엑스루트는 아래와 같이 엑스루트가 통제할 수 없는 상황에 의하여 발생한 손실과 손해에 대해서는 책임을 지지 아니한다.</p>
                    <ul>
                        <li>1) 불가항력 (지진, 폭풍, 홍수, 안개, 전쟁, 비행기 추락, 입출항 봉쇄, 폭동, 파업 등)</li>
                        <li>2) 화물 자체에 결함이 있는 것으로 증명되는 경우</li>
                        <li>3) 송하인, 수하인 혹은 제3자 등의 작위 혹은 부작위로 인한 손실과 손해</li>
                        <li>4) 전기나 자력에 의한 전자제품이나 사진 이미지, 자료, 기록 등에 대한 손상 및 소멸</li>
                        <li>5) 브랜드 카피 상품, 동식물 검역 등의 규제물품 등이 도착지 도착 후 세관검사 등에 의하여 발견되어 최종적으로 수입불가 판정을 받고 폐기되거나 반송조치가 이루어지는 경우</li>
                        <li>6) 제출된 데이터의 오류로 인한 관세과납 등의 손해가 발생한 경우</li>
                    </ul>
                    
                    <strong>제11조 손해배상의 청구기한</strong>
                    <p>1. 화물을 인도받을 정당한 권리를 가진 자가 이의를 제기하지 아니하고 화물을 인수할 시는 그 화물은 반증이 없는 한 양호한 상태로 운송계약에 따라 인도된 것으로 <b style="color: red;">추정</b>한다.</p>
                    <p>2. 화물의 분실, 손상의 경우에는 그 화물을 인도받을 정당한 권리를 가진 자가 운송인에게 배상청구 명세를 서면 혹은 이메일로 제출하여야 한다.</p>
                    <ul>
                        <li>1) 손상 또는 일부 분실의 경우에는 발견 즉시 또는 화물은 인수한 날로부터 7일 이내</li>
                        <li>2) 전부 분실을 포함하여 인도불능의 경우에는 운송장 발행일로부터 90 일 이내</li>
                    </ul>
                    
                    <strong>제12조  준거법</strong>
                    <p>1. 본 약관, 운송장 또는 기타에서 적용하는 규정이 적용법령, 정부규제, 명령 또는 지시에 위반되는 경우에는 그러한 규정은 적용법령, 정부규제, 명령 또는 지시에 저촉되지 않는 범위 내에서 유효하다</p>
                    <p>2. 본 약관에 정하지 않은 사항에 대해서는 당사자간 신의성실의 원칙에 따라 협의하여 분쟁을 해결하고 협 의가 이루어지지 않는 경우에는 관련 법규에 따라 처리한다.</p>
                    <p>3. 당사자간 발생한 모든 분쟁, 소송은 출발국가의 법을 준거법으로 적용한다.</p>
                </div>
            </div>
            <footer style="text-align: right; margin-bottom: 15px; margin-top: 15px; font-size: 25px;">
                <button type="button" class="btn btn-secondary" onclick="window.close();">닫기</button>
            </footer>
        </div>
    </div>
</body>
</html>